{
  "tgt_word2id": {
    "": 151,
    "mysterious,": 17195,
    "extinctions.": 45903,
    "replicator.": 21895,
    "cube": 9421,
    "curling": 36627,
    "OSHA": 45904,
    "chk": 18629,
    "largest,": 24137,
    "entropy.": 16104,
    "programmer,": 17820,
    "Took": 27073,
    "scraping": 17196,
    "livelihood": 24138,
    "skydiving": 22975,
    "serotonin,": 22976,
    "spreads": 7175,
    "phone,": 2746,
    "PIN": 36626,
    "galaxy": 4415,
    "cannon.": 41287,
    "villages.": 13374,
    "Oxford": 6663,
    "Fast": 10879,
    "partner.": 8818,
    "Black": 5312,
    "Sherpas": 36628,
    "96": 10466,
    "four.": 5398,
    "fatalism": 45905,
    "otherwise.": 9105,
    "employer": 16105,
    "bailouts": 36629,
    "blogosphere": 27074,
    "sun.": 4018,
    "prairie": 17822,
    "pigeon,": 22977,
    "health": 483,
    "old-fashioned,": 36630,
    "irritable": 36631,
    "summit,": 20047,
    "rhythm,": 16690,
    "science.\"": 22978,
    "maimed": 33834,
    "November.": 33835,
    "level,": 1945,
    "surely,": 12745,
    "trusting": 14055,
    "Statistically,": 44418,
    "saint": 27075,
    "Ethiopia's": 25603,
    "conventional": 2976,
    "footprint?": 45907,
    "needed?": 33836,
    "warm": 3469,
    "altruism,": 21896,
    "serious,": 10880,
    "one-seventh": 36632,
    "Therapeutics.": 36653,
    "tails,": 28981,
    "15,000": 7267,
    "shack.": 48476,
    "clues.": 17823,
    "stool,": 45002,
    "Round": 32435,
    "overload": 24139,
    "cogs,": 30990,
    "illustrating": 28982,
    "heights": 15647,
    "William,": 45908,
    "900": 7735,
    "stratosphere": 21897,
    "astonishment,": 41288,
    "'50s,": 12746,
    "patent": 4681,
    "guy.": 2535,
    "with.": 1194,
    "secrecy": 22979,
    "Korean": 7268,
    "tools.": 3580,
    "ahold": 44787,
    "B-rex": 41289,
    "captains": 33837,
    "speeds,": 29597,
    "focusing": 3780,
    "afraid,": 12747,
    "Thomas,": 41290,
    "healers.": 45980,
    "trees.": 4475,
    "two": 112,
    "Milo's": 28877,
    "read.": 4682,
    "transistor.": 22980,
    "bedrock.": 45913,
    "fuchu": 45988,
    "strength.": 10105,
    "\"these": 45914,
    "60-hour": 48898,
    "hair.": 5600,
    "stripping,": 45915,
    "schoolteacher": 42790,
    "fur": 21898,
    "Give": 4443,
    "tower,": 14056,
    "CAPTCHAs": 44268,
    "\"worth": 45916,
    "Latin.": 33838,
    "hardwood": 30991,
    "bubble.": 10663,
    "honored.": 25604,
    "efficient.": 8693,
    "suffice": 33839,
    "graciously": 45917,
    "advocate": 8319,
    "themselves.": 1386,
    "cockroach": 12748,
    "proceedings": 48900,
    "recklessness.": 41861,
    "rating.": 27099,
    "plan.": 4388,
    "weirdly": 25605,
    "obsessive.": 36634,
    "value": 881,
    "Just": 622,
    "Timing": 45919,
    "quarters.": 28983,
    "journey.": 3603,
    "metal,": 14057,
    "+": 13553,
    "decrease": 5218,
    "collections": 11588,
    "Today,": 1566,
    "drinks": 12749,
    "Patrick,": 45920,
    "dolls": 24140,
    "fairy": 13377,
    "halls,": 36636,
    "cliffs,": 35284,
    "standardization,": 49452,
    "experimentally.": 45921,
    "flash.": 36637,
    "rejected": 7359,
    "pretty,": 19289,
    "toxins": 11080,
    "Privilege": 48262,
    "guide": 4389,
    "macroeconomic": 41292,
    "reiterate": 28984,
    "Letters.": 46044,
    "wallet,": 36638,
    "Vivian's": 45922,
    "soybean": 21911,
    "photographing,": 41293,
    "curable": 27076,
    "empty": 2545,
    "transatlantic": 30994,
    "self-aware,": 45923,
    "plan": 1435,
    "calculation,": 24141,
    "point.\"": 22982,
    "lightly.": 47405,
    "essay,": 41294,
    "arcane": 41295,
    "synesthesia.": 17198,
    "assessed": 27118,
    "peers.": 21203,
    "disorderly": 45925,
    "crustaceans.": 41297,
    "Skype,": 18493,
    "candidates.": 20049,
    "immediacy,": 36639,
    "worships": 36641,
    "raided": 30995,
    "Tehran": 19290,
    "228": 45926,
    "Princeton.": 33841,
    "stained": 30997,
    "basement.": 24142,
    "Republican,": 21899,
    "here;": 14393,
    "dilemma.": 22086,
    "mysterious": 5317,
    "leaned": 17199,
    "momentum.": 17200,
    "structure.": 2958,
    "aeroshell.": 45927,
    "tap,": 28985,
    "bullet.": 33842,
    "basic,": 16107,
    "lifelike.": 36724,
    "convenience.": 19292,
    "membranes.": 30998,
    "Hilary": 33843,
    "better,": 1642,
    "pumped": 13378,
    "Darwin,": 17201,
    "buried,": 24143,
    "with?": 8448,
    "phenomenal": 8559,
    "hands:": 36643,
    "grandfather": 4843,
    "dodo.": 36644,
    "Bach,": 45930,
    "weve": 15218,
    "prosody": 28987,
    "mater,": 30999,
    "2030.": 11340,
    "reverse": 3581,
    "garden": 4722,
    "toilets": 9266,
    "livestreaming": 36732,
    "Tell": 3959,
    "Venter.": 33845,
    "minutes": 773,
    "phases.": 27077,
    "rat.": 45033,
    "Bay": 6375,
    "outcomes,": 9422,
    "Single": 41300,
    "cracks": 9585,
    "protein": 2554,
    "bomb": 3893,
    "stretch": 5721,
    "lesbian,": 17202,
    "came.": 9423,
    "Ottawa": 31000,
    "clitoris": 24145,
    "sailed": 20964,
    "prose.": 35745,
    "sprint": 31971,
    "spheres,": 27079,
    "Flowers": 45931,
    "further.": 5002,
    "pastures": 41301,
    "cortex.": 11824,
    "Democrat,": 41302,
    "erupted": 45933,
    "inputs": 10664,
    "target?": 36645,
    "in-house": 36646,
    "burrow,": 41303,
    "totally.": 45934,
    "museums,": 25607,
    "products": 1575,
    "racetrack": 33846,
    "realm": 5041,
    "Second": 2442,
    "horrific": 9726,
    "transform": 1817,
    "middle-class": 9424,
    "prisoner's": 14058,
    "asserting": 36648,
    "diffusing": 49735,
    "scenic": 42520,
    "MTTS": 45935,
    "intrigued.": 33847,
    "cross-cultural": 28990,
    "castrating": 46157,
    "air,": 2946,
    "touches": 7178,
    "fished": 20050,
    "oysters,": 48909,
    "because.": 41304,
    "Children's": 11341,
    "ignostic.": 45937,
    "hoax": 41260,
    "downloaded": 11114,
    "365": 17203,
    "votes.": 27080,
    "desperation,": 22984,
    "Agency": 12115,
    "regardless": 5722,
    "Mitch": 27081,
    "Conan": 24726,
    "comfort;": 46771,
    "Cochlear": 31001,
    "(2": 18517,
    "bragging": 36649,
    "sleeve,": 33848,
    "helpful,": 17204,
    "agile": 13050,
    "modernism": 22985,
    "1996,": 12750,
    "2016.": 33849,
    "beforehand,": 45938,
    "Arts": 14328,
    "ovaries": 36650,
    "six-and-a-half": 33850,
    "shaky": 28991,
    "quadriplegic": 33851,
    "Carroll": 31002,
    "tin": 20079,
    "savanna,": 33853,
    "conceive,": 45939,
    "token": 28992,
    "coal-fired": 20051,
    "succeed.": 8694,
    "Made": 24194,
    "rodents": 33854,
    "riots,": 25609,
    "singles,": 49088,
    "changed.\"": 30020,
    "common?": 15571,
    "OECD": 10472,
    "tattoos,": 24147,
    "fear,": 5399,
    "Gates": 6827,
    "Haiti": 7001,
    "pickup": 14059,
    "Detail.": 45129,
    "privatizing": 47569,
    "nebulae.": 45942,
    "disproportionate": 17205,
    "victim,": 14394,
    "invitations.": 27377,
    "sender": 31003,
    "lawn,": 41307,
    "Velcro,": 27141,
    "flipped": 12421,
    "broken": 1924,
    "cities.": 2220,
    "striving": 15648,
    "navigated": 21403,
    "symmetrical,": 45943,
    "seas,": 17824,
    "As,": 45944,
    "Kiki,": 41308,
    "leaps": 19991,
    "flu.": 8188,
    "boom!": 27147,
    "hell": 2606,
    "do\"": 48396,
    "opium": 24148,
    "evening.": 9586,
    "open-access": 36652,
    "gadgets": 20966,
    "Carl": 8819,
    "inventions": 12116,
    "0,": 28994,
    "slippery": 13731,
    "Z": 14395,
    "diarrhea": 14396,
    "nightclub": 46228,
    "Westerners.": 46229,
    "ID,": 45945,
    "Store.": 45946,
    "380": 22986,
    "solutions.\"": 49823,
    "virulence": 33855,
    "mathematically.": 45948,
    "low-fat": 20967,
    "trouble": 2235,
    "posh,": 41309,
    "Japanese,": 18495,
    "climate": 785,
    "Right,": 5401,
    "intuitive": 6231,
    "flytower,": 45949,
    "grumpy,": 45950,
    "gay?": 45951,
    "GI": 36655,
    "Csikszentmihalyi": 45952,
    "Galaxy": 22987,
    "arguing,": 28995,
    "Yahoo,": 41310,
    "Marine": 9267,
    "entrance": 9587,
    "Vannevar": 27083,
    "else?": 7092,
    "reality,": 2637,
    "till": 3143,
    "advancing": 12117,
    "mix,": 36656,
    "tweeting": 22960,
    "first?": 19293,
    "adept": 20052,
    "shirt.": 15220,
    "patent,": 17825,
    "aid": 1936,
    "decomposing": 33856,
    "[on]": 45955,
    "counter-intuitive": 36657,
    "Weird": 45956,
    "space-faring": 28996,
    "Association,": 24149,
    "equilibrium": 10665,
    "Diver": 19294,
    "Kosovars": 31005,
    "Ramble": 48387,
    "radius.": 20053,
    "Ralph": 21900,
    "committed,": 36658,
    "15": 672,
    "Netherlands.": 33857,
    "plant?": 41312,
    "preview": 25611,
    "expense,": 36169,
    "big.\"": 28997,
    "outward": 13733,
    "worthwhile.": 20054,
    "2042,": 39834,
    "Newtonian,": 45959,
    "allergy": 36659,
    "brain's": 12422,
    "awoke": 41315,
    "labeling": 30154,
    "58": 12118,
    "generously": 24150,
    "dragged": 8560,
    "Colombo,": 46283,
    "labyrinth.": 41316,
    "interactive.": 14116,
    "can.": 2102,
    "reject": 8449,
    "Daisy,": 45960,
    "Wife:": 45961,
    "tattoos": 20055,
    "intestine,": 41317,
    "tolerant": 17114,
    "Forty-two": 46296,
    "overpower": 45962,
    "quest.": 16109,
    "affects": 4199,
    "place,": 1195,
    "infusion": 49891,
    "preoccupation": 41318,
    "ALS,": 21955,
    "Bunker": 45963,
    "estrogen": 12420,
    "spacecraft,": 19295,
    "30.": 11355,
    "shoreline,": 33858,
    "healthy.": 6759,
    "Janeiro": 28998,
    "they?": 8059,
    "inaction,": 41320,
    "day-in": 42072,
    "suspects.\"": 45966,
    "Antarctica.": 7093,
    "clarity.": 27085,
    "front": 500,
    "man-made,": 45967,
    "complain.": 27086,
    "deception": 12751,
    "furry": 25612,
    "implementing": 20056,
    "universals.": 41321,
    "undulation": 49044,
    "years?\"": 28999,
    "finally": 857,
    "Caitria": 41322,
    "inhabiting": 27087,
    "sequestering": 27229,
    "multiplied": 14060,
    "Loren.": 45968,
    "suppression": 18496,
    "1912,": 29000,
    "Lanka.": 45969,
    "pacing": 27684,
    "rejections": 49863,
    "denial-of-service": 45970,
    "clearly.": 14797,
    "blows": 12119,
    "Death:": 41324,
    "lettuces": 29683,
    "too,": 1811,
    "palpable": 22988,
    "$300": 25613,
    "preparing": 4844,
    "Camel": 45972,
    "friend,": 3727,
    "spores,": 36662,
    "sitting,": 16138,
    "Lhotse": 45973,
    "electronics,": 14397,
    "interlocking": 31110,
    "devastating,": 34797,
    "row,": 11342,
    "censoring": 45974,
    "comments": 6828,
    "Heat": 41328,
    "H1N1": 24151,
    "glider": 29001,
    "one-way": 16691,
    "resident": 11343,
    "\"Stop!": 41329,
    "Montana.": 27089,
    "Doha.": 21901,
    "Linux,": 22989,
    "C.V.": 44354,
    "Tuscaloosa": 45910,
    "inequality,": 9107,
    "brake": 20099,
    "slice.": 31006,
    "viewer": 6517,
    "conditions?": 24153,
    "glanced": 33859,
    "decisively.": 41333,
    "parents,": 2599,
    "Emmanuel": 21738,
    "Schell": 41335,
    "magical.": 24154,
    "bubbles": 5663,
    "E.B.": 36664,
    "agendas.": 45976,
    "boys?": 28309,
    "(Typing": 27948,
    "Unknown": 42076,
    "Kafka's": 46377,
    "Sister": 33860,
    "backyard": 13053,
    "Orleans.": 25615,
    "Chevy": 30021,
    "my,": 27090,
    "Canal": 22990,
    "sewed": 36665,
    "Thanksgiving,": 27091,
    "remaining,": 41336,
    "Ben.": 47418,
    "modes": 14061,
    "onions": 45979,
    "bowed": 36666,
    "pen.": 16110,
    "inconsistencies": 46405,
    "Marcus:": 12423,
    "ingredients": 5362,
    "child.\"": 22991,
    "everyday,": 16692,
    "colorful": 9761,
    "2010,": 4500,
    "dropping,": 41338,
    "peculiar,": 25616,
    "dumping": 14398,
    "ocean.\"": 29003,
    "cat.": 8820,
    "balloon": 5274,
    "\"More": 41339,
    "male.": 12424,
    "Manchester,": 36667,
    "dragging": 9753,
    "active": 1632,
    "elbow,": 20057,
    "best-resourced": 36895,
    "reasons.": 2818,
    "visual.": 19296,
    "Exactly,": 41340,
    "NN:": 41341,
    "gently": 12120,
    "M.D./Ph.D.": 41342,
    "quickest": 29004,
    "superb": 36668,
    "sneakerheads": 21978,
    "done?\"": 33492,
    "continues.": 19297,
    "psychiatrist.": 28166,
    "McLaren": 36669,
    "shamans": 47671,
    "unintentionally": 47420,
    "Five:": 45983,
    "rhythms": 14399,
    "sloppy": 41344,
    "teacher?": 36904,
    "summertime": 43540,
    "WMAP": 31008,
    "obligation.": 31009,
    "sanity,": 45912,
    "transactions": 14798,
    "lots": 494,
    "Bumblebee\"": 32990,
    "apathetic.": 45985,
    "humankind,": 20969,
    "rete": 45986,
    "license.\"": 36670,
    "Physical": 22992,
    "Tim.": 44272,
    "hooks": 20970,
    "wherever": 2834,
    "teach,": 17207,
    "crutches": 27194,
    "shrine": 31011,
    "meadow.": 41291,
    "dynamically": 15649,
    "increase,": 10881,
    "biblical": 16111,
    "beasts": 18497,
    "wavelength.": 43541,
    "TJ:": 42077,
    "physics.": 5363,
    "adopting": 13376,
    "generated.": 25618,
    "straighten": 41345,
    "piss,": 45989,
    "dye.": 41346,
    "Drew": 31012,
    "transfixed": 41347,
    "hysterical": 21902,
    "C.O.s": 24155,
    "Evaluation": 36672,
    "indignant,": 33862,
    "like?": 3144,
    "percolate": 27094,
    "duty": 8561,
    "calculus,": 16113,
    "recommending": 27095,
    "bothering": 24478,
    "ricocheting": 49790,
    "100,000": 2198,
    "additional": 4019,
    "solved": 3300,
    "Kinsey": 24156,
    "houses,": 6916,
    "trolley": 33864,
    "goes:": 33865,
    "fit": 1459,
    "injecting": 13734,
    "Orleans,": 18498,
    "material,": 3450,
    "vaster": 45992,
    "milestone": 25620,
    "PS:": 23249,
    "preacher": 24157,
    "refresher": 36948,
    "knowledge-enabled": 45995,
    "triangular": 24158,
    "Heidi": 33866,
    "admiring": 45996,
    "elevation": 19298,
    "easily": 1832,
    "discarded": 18118,
    "shard": 25621,
    "carved": 11344,
    "jamming": 41349,
    "problematic": 9754,
    "caught?": 33867,
    "banjo.": 17208,
    "extensively": 15650,
    "Sheila": 25622,
    "monotonous.": 41350,
    "nice": 884,
    "mantra": 17209,
    "appears,": 36674,
    "shrug": 36675,
    "TEDsters.": 29007,
    "fate,": 16106,
    "sequences": 8562,
    "Uber's": 45997,
    "Fredrick": 36676,
    "lap.": 20117,
    "crowdsource": 19560,
    "Atomic": 36677,
    "costly": 12752,
    "\"You've": 8964,
    "customers,": 14799,
    "beginnings.": 36678,
    "algae": 5863,
    "freezer": 36679,
    "adapt,": 45998,
    "modular": 14425,
    "array,": 33868,
    "innovate.": 20972,
    "without.": 31013,
    "350-pound": 36680,
    "lunch?": 25623,
    "buried.": 24159,
    "prove.": 29009,
    "races": 15253,
    "CSV": 45999,
    "Hong": 5821,
    "star.": 8298,
    "elephants": 7270,
    "reconnecting": 21905,
    "pigs": 8326,
    "solve,": 16693,
    "anesthesia,": 14062,
    "it?": 588,
    "what?": 1425,
    "deputy": 24160,
    "persists": 33869,
    "Shabana": 46002,
    "sea.": 4314,
    "Pat,": 46003,
    "again,": 399,
    "planted": 6298,
    "overblown": 46552,
    "barbed": 24161,
    "references.": 37036,
    "sedated": 36965,
    "capped": 46004,
    "adversity,": 31172,
    "Stronger.": 46557,
    "logic,": 11115,
    "yeast.": 33870,
    "Unit,": 31015,
    "successional": 41351,
    "motivator,": 36683,
    "places:": 46007,
    "parliament.": 33871,
    "mortuary": 41352,
    "else:": 29011,
    "61,": 46565,
    "lacked": 20058,
    "Make": 4390,
    "judgment": 7527,
    "conservatives,": 29012,
    "drogue": 20814,
    "installation.": 16694,
    "aging.": 7829,
    "brackets": 29013,
    "passenger.": 31016,
    "recycling.": 21907,
    "sliced": 14800,
    "realm,": 21908,
    "\"And": 4257,
    "cathode": 36633,
    "rainforests": 13074,
    "genealogy": 33873,
    "apprenticeship": 31018,
    "blend": 8965,
    "Sudan": 14801,
    "cancer?\"": 46008,
    "sensors": 4170,
    "connotes": 27098,
    "compatible": 14802,
    "planning.": 9588,
    "synchrony.": 33875,
    "infants,": 31019,
    "me.\"": 2935,
    "demand": 2590,
    "overestimating": 46009,
    "speakers": 5318,
    "economics,": 6582,
    "investigation": 11116,
    "manned": 17826,
    "seaweeds": 46580,
    "secret,": 16114,
    "mom": 1865,
    "\"Emergence\"": 33355,
    "awful": 2494,
    "Venezuela,": 19299,
    "veil.": 31020,
    "misimpression": 46013,
    "appropriating": 46014,
    "talk,": 2409,
    "undergraduates": 20059,
    "advertisers.": 46015,
    "self-repair": 36685,
    "music.\"": 27100,
    "estimated": 5275,
    "nine": 1065,
    "beatings": 40550,
    "clusters?": 47425,
    "tendency": 5454,
    "outnumbered": 36686,
    "oyster.": 31021,
    "Rory,": 46617,
    "High": 5185,
    "dissimilar": 27101,
    "deed,": 46017,
    "classrooms": 8061,
    "policed": 49489,
    "abdomen.": 46018,
    "six-month": 37007,
    "23.": 20060,
    "prisoners.": 14803,
    "Kanzi's": 49861,
    "earning": 8563,
    "Sinai": 36687,
    "17,": 9926,
    "prognosis": 41356,
    "culture?": 31023,
    "investigate.": 41357,
    "Massachusetts": 19300,
    "kings": 14804,
    "humanities": 14381,
    "African": 1196,
    "pair": 2658,
    "peace": 1829,
    "century;": 36688,
    "intangible": 14730,
    "stopping": 5773,
    "afford": 1722,
    "marsh,": 48894,
    "Chinese,": 8967,
    "Hanna": 41358,
    "Change,": 36689,
    "reputation.": 13735,
    "existence": 2860,
    "Sudhir,": 25624,
    "artisans,": 46021,
    "amazing:": 33840,
    "Rising": 41359,
    "find.": 6583,
    "infra-red": 46023,
    "misbehavior": 46024,
    "cages": 46025,
    "explanations,": 20061,
    "eventually": 1152,
    "reckoned": 31024,
    "biology,": 3206,
    "unbearable": 33876,
    "activist.": 19288,
    "Bush": 5168,
    "levels.": 5774,
    "nitrogen,": 25625,
    "dramatically.": 12425,
    "days;": 41360,
    "Siberia,": 17827,
    "points": 1484,
    "short,": 3407,
    "VHS": 46027,
    "Andy": 11631,
    "thriving": 13380,
    "Strait": 41361,
    "underneath,": 14430,
    "medically": 23433,
    "1963.": 27103,
    "Stuff": 41363,
    "so.\"": 19438,
    "jihad": 10666,
    "endings.": 27104,
    "ingenuity": 14805,
    "Woman's": 46030,
    "cohesion": 36691,
    "happens.": 1925,
    "supercomputer": 15221,
    "portrait,": 41364,
    "measured.": 30969,
    "soldier.": 17828,
    "airflow.": 46031,
    "matte": 46690,
    "hunter-gatherers": 31026,
    "metal": 2703,
    "starter": 43085,
    "leapfrogged": 46032,
    "?What": 31207,
    "die,": 3668,
    "forward,": 2847,
    "happenings": 41365,
    "excerpts": 33877,
    "soluble": 19790,
    "zeroes.": 36635,
    "marketing": 3514,
    "social": 303,
    "fake.": 13736,
    "originated": 15222,
    "burps": 36694,
    "Eve.": 36695,
    "low-speed": 46034,
    "lifestyle,": 11699,
    "Botox": 46035,
    "head.\"": 20973,
    "bring.": 20062,
    "wetlands,": 21909,
    "escalator": 46036,
    "about?\"": 15651,
    "Brook": 29020,
    "forecasts": 24162,
    "adventure,": 20063,
    "Alto": 25626,
    "formed?": 36697,
    "humid": 33878,
    "deformed": 22995,
    "defined": 2936,
    "dot.": 15652,
    "Powell": 27105,
    "owner's": 44279,
    "household,": 21287,
    "steeper": 48167,
    "duration,": 36698,
    "keeping": 2053,
    "Pieter": 41367,
    "glimpse,": 41368,
    "nature": 777,
    "cultural": 1359,
    "storage": 6233,
    "induce": 18499,
    "Archive": 31223,
    "peacock": 41369,
    "inescapable.": 46752,
    "Afghans": 27106,
    "saucers": 41370,
    "cookies,": 25606,
    "Moody's,": 46038,
    "multiplication,": 46039,
    "drank": 10882,
    "Torosaurus": 27107,
    "bread.\"": 46040,
    "purpose.\"": 46041,
    "Myung": 36699,
    "contained": 6760,
    "surrogate.": 46042,
    "110": 10429,
    "crab": 11117,
    "prisons": 13081,
    "fathers,": 15354,
    "tunnels": 17254,
    "completely": 435,
    "1987": 27108,
    "assassination": 32443,
    "cosmology.": 33880,
    "Caucasus": 27109,
    "autopsy.": 33881,
    "axons,": 46043,
    "Bolivia.": 46776,
    "amphitheater": 46045,
    "cameras,": 8190,
    "represents.": 20974,
    "Patrice": 41371,
    "watershed": 22020,
    "intentional": 12141,
    "CEO,": 14400,
    "AeroVironment,": 46046,
    "centrifuge.": 39738,
    "brothels": 36700,
    "fatalities": 33882,
    "cameraman,": 46020,
    "gunfire,": 36701,
    "Beijing,": 14063,
    "pneumonia": 19301,
    "equal,": 20216,
    "glows": 31028,
    "successful,": 5775,
    "grasses.": 29021,
    "struggles.": 33883,
    "1990s.": 13381,
    "articles": 5455,
    "replaces": 20064,
    "DFS,": 37093,
    "intersect": 33884,
    "symmetries,": 46048,
    "Thou": 41374,
    "crucible": 43735,
    "Turned": 41375,
    "tolerance.": 27111,
    "1900.": 21912,
    "cracks.": 29022,
    "jarring": 38951,
    "worse.\"": 36702,
    "She,": 31978,
    "sections": 10134,
    "educational": 3091,
    "Rule.": 21913,
    "stem.": 29023,
    "flickers": 36704,
    "collaboration.": 9928,
    "calories,": 27112,
    "Dum": 36705,
    "OS": 36706,
    "Bellevue,": 46049,
    "infirm,": 37583,
    "nanny": 33886,
    "treating": 3184,
    "viability.": 46051,
    "normal?": 25627,
    "Ibrahim": 46052,
    "receive": 3260,
    "re-engage": 37111,
    "well-being,": 11878,
    "We're": 309,
    "Japanese.\"": 46054,
    "repaired": 24163,
    "6:": 41379,
    "Thing": 31031,
    "ozone.": 45141,
    "ah.": 41380,
    "Ice": 7456,
    "bats,": 16115,
    "counterfeit": 28314,
    "Egypt's": 31032,
    "Lowline": 37119,
    "Partnership": 36708,
    "suggestions.": 29024,
    "pristine": 9589,
    "much;": 27113,
    "predetermined": 27114,
    "Coca-Cola.": 20066,
    "position.": 4916,
    "Rosie.": 45363,
    "'95,": 36709,
    "enchanted": 24165,
    "scalp": 29329,
    "Grammy.": 45142,
    "Rob": 10668,
    "material?": 27115,
    "gardens": 11283,
    "definitively": 46847,
    "torpedo": 46057,
    "superpower": 16696,
    "fireflies,": 40701,
    "empathic": 20976,
    "festival,": 30692,
    "pavilion,": 36711,
    "keep": 374,
    "thrived": 46058,
    "bull": 18502,
    "true?": 13054,
    "Englishman": 41383,
    "conserve": 25629,
    "sideways,": 22996,
    "assisted": 20156,
    "gender-neutral": 46059,
    "evoking": 31979,
    "resting": 12753,
    "Huntington,": 32176,
    "ADHD.": 21915,
    "music.": 1877,
    "until,": 14464,
    "blogging,": 27117,
    "transcends": 22997,
    "lane,": 29025,
    "Benyus,": 37394,
    "consultancy": 46060,
    "fostered,": 46872,
    "Dora": 47726,
    "fragile.": 17264,
    "railway": 14930,
    "hopped": 25630,
    "gobs": 41384,
    "pillar,": 46879,
    "collectively,": 11825,
    "Athens,": 29330,
    "simultaneously,": 13382,
    "guides": 15653,
    "compare": 1847,
    "effectiveness": 13055,
    "column,": 12754,
    "onset": 14806,
    "groove": 33888,
    "May,": 12121,
    "kissing": 12755,
    "exploring": 3320,
    "Daria.": 46892,
    "Biology.": 46062,
    "had.": 3578,
    "woman": 615,
    "everlasting": 29027,
    "loops": 12756,
    "wool,": 36715,
    "Yosemite": 29028,
    "baseline": 10264,
    "spears": 22998,
    "feed,": 11826,
    "shave.": 41296,
    "amplify": 14807,
    "magnify": 16116,
    "bunches": 31274,
    "enterprise.": 14808,
    "look-alike": 41385,
    "provinces.": 46064,
    "caf": 44869,
    "Wasn't": 21918,
    "240": 18503,
    "between.": 7628,
    "phone-shaped": 45144,
    "CIA": 14065,
    "Fund.": 23000,
    "differs,": 46065,
    "neuroscientist.": 31277,
    "bleed": 14401,
    "McGowan's": 33890,
    "tingles,": 46066,
    "sales": 5083,
    "database": 4955,
    "Ron": 9268,
    "timeline": 20067,
    "inducing": 36716,
    "pioneers": 20977,
    "solar.": 20068,
    "light?": 18504,
    "Taji": 36717,
    "Fantastic.": 21919,
    "harvester": 31034,
    "brushing": 24166,
    "autonomy,": 24167,
    "16.": 13384,
    "cake,": 15427,
    "Steve,": 11346,
    "Duck": 46925,
    "assumed,": 46068,
    "Camfed": 46069,
    "Rielly:": 24168,
    "heterocyclic": 46070,
    "freefall": 46071,
    "debate.": 9108,
    "purports": 46072,
    "misunderstanding.": 46073,
    "\"Oh,": 1161,
    "fantastic": 1613,
    "bends.": 46074,
    "slave,": 27120,
    "forums.": 36718,
    "central,": 36720,
    "grid-supplied": 46075,
    "worthiness,": 46076,
    "end:": 41390,
    "semen.": 41391,
    "biopsy.": 46077,
    "funny": 2164,
    "certainly": 921,
    "incomplete": 13385,
    "peeing": 46078,
    "monarch": 27284,
    "see.": 1204,
    "walked,": 23002,
    "Multiply": 33892,
    "schizophrenics": 44283,
    "right-handed": 20978,
    "down:": 46079,
    "missions,": 17830,
    "dinners,": 33893,
    "CL:": 17831,
    "boxes?": 46080,
    "mice,": 9903,
    "gasoline,": 31035,
    "truism": 37399,
    "inconsistency": 41395,
    "December,": 19302,
    "Compared": 29030,
    "well-being": 4876,
    "contacts": 12122,
    "External": 33894,
    "sector,": 5042,
    "varnish": 46081,
    "terrific": 8564,
    "from,": 2194,
    "rainbows,": 46983,
    "BJ:": 7629,
    "further?": 27121,
    "potato.": 31307,
    "unpredictable": 11827,
    "debating": 19291,
    "consciously.": 46082,
    "swirling": 20069,
    "2001,": 6917,
    "prisoner,": 43545,
    "Visual": 20070,
    "puzzles,": 20071,
    "spectacular,": 33896,
    "Period.": 27227,
    "counting,": 27292,
    "knit": 18775,
    "accuracy.": 14809,
    "FARC": 41396,
    "choose,": 11347,
    "implant.": 46084,
    "darn": 15274,
    "Playing": 41397,
    "premise.": 36722,
    "consulting": 17832,
    "feed": 1446,
    "Lieberman": 47098,
    "porch": 22983,
    "blackboard,": 25632,
    "Indo-European": 20979,
    "straightforward": 8320,
    "lifestyle": 5777,
    "International.": 19303,
    "LM:": 19643,
    "identification.": 33897,
    "protest.": 23003,
    "year.": 641,
    "marketplaces,": 36723,
    "representations": 13056,
    "government-backed": 46086,
    "woods,": 30790,
    "Spiritual": 45928,
    "emergency": 3471,
    "reconfigure": 46087,
    "Sardinia,": 36642,
    "PRIZE.": 44285,
    "Nobody's": 16117,
    "Caroline": 46089,
    "Ok,": 14810,
    "fiber,": 20980,
    "success": 1618,
    "Buddha's": 41400,
    "15-": 39522,
    "calculation": 10883,
    "pernicious": 29031,
    "role-play.": 46090,
    "1938,": 33898,
    "captivity": 33899,
    "stunning.": 33900,
    "Underground": 29032,
    "\"Should": 18506,
    "\"Asshead.": 46091,
    "decongestant": 46092,
    "biologist,": 11591,
    "distinct.": 29033,
    "paragraph": 20981,
    "statue.": 36725,
    "blessing": 13737,
    "electrified": 31036,
    "analysis": 3557,
    "Eden": 14403,
    "libraries": 11592,
    "exposure,": 17280,
    "false.": 13025,
    "longevity?": 47075,
    "\"Listen,": 10129,
    "between": 215,
    "gets": 442,
    "tedious.": 41402,
    "\"Very": 37242,
    "sleeper": 41403,
    "homemade": 21921,
    "architect's": 31345,
    "refugees": 6376,
    "cinders": 44920,
    "complexity.": 5723,
    "crew,": 23005,
    "precipitated": 31037,
    "payments": 14811,
    "turbo": 46095,
    "Jay": 12758,
    "Wesley": 36726,
    "drunk,": 21922,
    "seal,": 25633,
    "cite": 19304,
    "Us": 37247,
    "transforms": 10468,
    "misguided": 25634,
    "grade": 3931,
    "Peter's": 29034,
    "biology:": 44288,
    "exhausted": 20982,
    "debug": 46097,
    "sorry,": 4315,
    "deserve": 4728,
    "unhealthy": 13386,
    "on:": 15654,
    "railway,": 46098,
    "Greater": 21923,
    "hives": 13738,
    "bombarding": 36727,
    "overconfident": 36728,
    "uterus": 21924,
    "accountable.": 17212,
    "Christie": 41405,
    "Solomon": 27123,
    "Whitney": 25635,
    "self-cleaning": 33901,
    "draw,": 16697,
    "Manvendra": 43207,
    "calendar.": 18604,
    "liespotter": 41299,
    "700,000": 16118,
    "bottles.": 15282,
    "scene:": 47115,
    "tea.\"": 41406,
    "migraine.": 36729,
    "candle,": 31040,
    "Bible,": 15225,
    "manual": 7276,
    "Merrifield": 46101,
    "work-life": 20190,
    "one-offs,": 41407,
    "companion": 21128,
    "overlap": 14404,
    "trailing": 45118,
    "host": 4000,
    "bad.\"": 15655,
    "CERN,": 31042,
    "against,": 17833,
    "deadly": 8191,
    "quo.": 19305,
    "Duolingo,": 36730,
    "planet?": 16098,
    "cesspools": 36731,
    "matters?": 29036,
    "connectivity,": 17213,
    "illegal,": 20072,
    "inspires": 14405,
    "followed,": 20073,
    "doctor,": 4097,
    "date.": 6031,
    "volumes,": 24351,
    "yaw,": 46103,
    "chipped": 45828,
    "funeral,": 21925,
    "transport,": 14066,
    "SixthSense": 46104,
    "refute": 46105,
    "intriguing.": 46106,
    "headed.": 27125,
    "accepting": 8450,
    "haphazard": 38954,
    "ground-based": 41409,
    "encouragement.": 29037,
    "John.\"": 43546,
    "graffiti": 10265,
    "programmable": 14067,
    "outset": 33902,
    "latest": 3124,
    "initiating": 24170,
    "magnificence": 33903,
    "duck,": 26297,
    "Pastor": 24869,
    "Choir": 20194,
    "punishment": 7360,
    "acronym,": 33844,
    "whatever.\"": 37280,
    "rank": 12759,
    "survived": 5509,
    "received.": 17214,
    "\"yes\"": 36733,
    "meds.": 36734,
    "After": 878,
    "mosquito-proof": 33904,
    "distress.": 31044,
    "loud,": 13057,
    "magician,": 14453,
    "B:": 31045,
    "slime": 6109,
    "Mushroom": 24171,
    "Projects\"": 46109,
    "37-year-old": 46110,
    "nine-year-olds": 42805,
    "fail": 4118,
    "that's": 85,
    "continual": 17834,
    "Cool.": 41411,
    "Kleiber": 23544,
    "King,": 13387,
    "much.": 408,
    "saying?": 20983,
    "masse,": 28989,
    "OS:": 46111,
    "difficult.": 3472,
    "microscopy": 37291,
    "fits": 5276,
    "progressive": 12760,
    "socket.": 42806,
    "e-commerce,": 46112,
    "free?\"": 36737,
    "murderers": 36738,
    "Hadfield": 47220,
    "IGF-1": 36739,
    "rudimentary": 25636,
    "wagons": 46113,
    "undertaking": 23006,
    "Independent": 12429,
    "seduce": 29042,
    "750": 14812,
    "Korea": 5402,
    "expensive?": 36740,
    "\"Dirty": 29043,
    "procedure,": 11829,
    "improves": 11098,
    "immoral.": 41412,
    "embarked": 20074,
    "Homer,": 46114,
    "hypertext": 17949,
    "commissioned": 10131,
    "unpleasant.": 31047,
    "seriously": 4067,
    "outliers": 23007,
    "positioned": 17215,
    "recent.": 24173,
    "medication.": 13388,
    "malleability": 41413,
    "societies.\"": 36743,
    "explorer,": 31048,
    "Act.": 12432,
    "squid,": 27127,
    "FDA,": 27128,
    "head.": 2034,
    "Congressional": 25639,
    "nautical": 38956,
    "clearer": 18615,
    "Bowl.": 44290,
    "athletes.": 24175,
    "maternal": 11830,
    "proprioception,": 46116,
    "draws": 7179,
    "forced": 2028,
    "rights:": 46117,
    "microstructure": 43549,
    "championship": 25640,
    "IMF": 15226,
    "suck.": 20985,
    "frequencies.": 21927,
    "towel,": 31049,
    "ideological": 9444,
    "freestyle": 24164,
    "linear.": 20986,
    "jammed": 27346,
    "tapered": 46119,
    "courage": 4316,
    "Fitbit.": 46120,
    "LMAO,": 46121,
    "limitless": 33906,
    "SuperRabbit.": 38610,
    "Arthur,": 41414,
    "complaints,": 41415,
    "lobby.": 19307,
    "microprocessors": 36744,
    "Stand": 21928,
    "overestimate": 19308,
    "Recording": 29044,
    "consequences": 2757,
    "begin.": 16204,
    "concentrate,": 36746,
    "crosses,": 46122,
    "grudges,": 46123,
    "prefer,": 46124,
    "foreign": 1946,
    "string": 3301,
    "right-brained": 41416,
    "proud": 1978,
    "inaccessible.": 47317,
    "sports,": 11594,
    "45,000": 14407,
    "swear": 13389,
    "Hoffman": 46126,
    "hexagons.": 46491,
    "axis.": 17835,
    "contradictions,": 29045,
    "committed": 3750,
    "object?": 29046,
    "Ada": 24176,
    "hotel,": 12123,
    "diabetes": 7830,
    "maker,": 16119,
    "religious.": 29047,
    "Falcon": 26093,
    "constraints.": 14458,
    "safely,": 25641,
    "Tikal,": 46129,
    "plotted": 12124,
    "distillation.": 36747,
    "entity.": 25642,
    "encouraged": 4668,
    "nature?": 19309,
    "imitating": 16698,
    "sabotage": 31051,
    "backs": 10469,
    "breathes.": 41417,
    "fat.": 11831,
    "scum": 23009,
    "Reed,": 33907,
    "meanings,": 25643,
    "contradiction,": 41418,
    "Anyone": 5931,
    "bay,": 29744,
    "description": 4956,
    "hygiene,": 21930,
    "is:": 1114,
    "Palestinians": 16208,
    "historically,": 12477,
    "whooping": 34895,
    "Pot": 46131,
    "temperaments": 48938,
    "foothills": 46132,
    "news?": 24177,
    "happened?": 4258,
    "allow,": 46133,
    "nestled": 36749,
    "dominant,": 33908,
    "Bad": 12125,
    "Sean's": 46134,
    "marketplace,": 11675,
    "empire,": 36751,
    "Sendai": 46135,
    "returned.": 31053,
    "from.\"": 33909,
    "interdependent.": 36752,
    "gasping": 33910,
    "vary,": 21931,
    "times.": 1741,
    "parallels": 23010,
    "critique": 29048,
    "Umm": 27130,
    "temperatures.": 17836,
    "membrane,": 16121,
    "Picasso": 16122,
    "mandated": 21932,
    "tops": 19310,
    "sentience": 36853,
    "losses": 9270,
    "Vatican,": 46137,
    "deal.": 3625,
    "greater,": 24178,
    "Revolution.": 7574,
    "time?\"": 18178,
    "dolphins.": 15227,
    "credibility": 23011,
    "evolution.": 4119,
    "analysis,": 7180,
    "rusted": 36754,
    "NGO.": 36755,
    "quality]": 46138,
    "try.": 5778,
    "[In": 21933,
    "curated": 25644,
    "Frankenstein": 37380,
    "flashbulb": 46140,
    "Erika": 46141,
    "nudging": 29049,
    "elastic,": 41421,
    "bead": 41422,
    "conceit": 33912,
    "localized": 33913,
    "sidled": 46142,
    "weekends,": 18509,
    "King's": 20075,
    "1902,": 48473,
    "replicator,": 48941,
    "passions": 11118,
    "describe": 1576,
    "Amongst": 24179,
    "Shinola,": 46143,
    "flop,": 25645,
    "collaborators": 12761,
    "popular.": 8968,
    "specialist.": 29050,
    "equated": 39069,
    "$5": 45628,
    "hooked.": 18510,
    "flowing": 5043,
    "treated": 2333,
    "storms": 9930,
    "defeated,": 46351,
    "dregs": 46144,
    "Azerbaijan.": 41423,
    "conspiracy": 12433,
    "Nothing": 3781,
    "example": 536,
    "eel": 29692,
    "difference?": 10669,
    "ambulances": 46147,
    "media": 780,
    "irrigation.": 31056,
    "pedestal,": 46148,
    "mandates": 46149,
    "reef.": 13058,
    "rainforests.": 23012,
    "Hunter": 24870,
    "toured": 31057,
    "grasp": 7244,
    "emphatic": 41424,
    "igniting": 36756,
    "tense": 16123,
    "Anything": 11348,
    "regulation": 9590,
    "grains.": 41425,
    "launched.": 21934,
    "skip": 8963,
    "fled": 8695,
    "pastor": 24640,
    "temperature.": 7935,
    "freelance": 45150,
    "You:": 46151,
    "contagious,": 25646,
    "Shining": 46153,
    "drama,": 25647,
    "hybrid": 9271,
    "America:": 24182,
    "Kinshasa.": 36757,
    "groom": 29051,
    "reach.": 13059,
    "compromise?": 47620,
    "creating,": 20076,
    "canvas": 9110,
    "palace,": 33915,
    "I...": 47493,
    "influenza": 21935,
    "incest": 47494,
    "relaxed,": 46155,
    "robotics": 6745,
    "transplant.": 25649,
    "hazard.": 31058,
    "biscuits": 27234,
    "observers": 27131,
    "cantilevered": 41429,
    "scrolling": 21936,
    "copyrighted": 33966,
    "paradox": 8062,
    "TMS.": 47444,
    "slate,": 24183,
    "pooping": 36758,
    "occupy": 7002,
    "artists.": 9755,
    "merge": 13060,
    "dogmas.": 36759,
    "experimentations": 46156,
    "domination,": 30826,
    "Iceland,": 20988,
    "42,000": 29052,
    "Turkey,": 11119,
    "wondered:": 18511,
    "regulations.": 18512,
    "principals": 25650,
    "deliberately.": 41431,
    "along;": 46159,
    "floral": 25651,
    "cycling,": 41432,
    "religiosity": 42809,
    "1965,": 20375,
    "Mini,": 41433,
    "brine.": 25652,
    "infinity": 18513,
    "Buildings": 17837,
    "parade,": 41435,
    "Second,": 4282,
    "professionalized": 41436,
    "hardship,": 36760,
    "nectar": 14813,
    "newcomers": 46161,
    "cleverer": 24184,
    "crashed,": 36761,
    "fortunes": 17838,
    "pressures,": 41437,
    "Started": 24185,
    "relationship?": 27132,
    "controlled,": 23013,
    "novels": 16699,
    "SARS": 13323,
    "automatically,": 25608,
    "farms,": 16700,
    "project?": 17216,
    "stick": 1723,
    "stymie": 46163,
    "publicity": 25874,
    "Europa,": 18514,
    "protective,": 29053,
    "influenced": 4502,
    "neutrinos": 36762,
    "Sting": 46165,
    "watts": 7361,
    "caterpillar": 24423,
    "2012,": 8231,
    "Greta": 46166,
    "consonant": 41438,
    "resists": 25653,
    "re-brand": 46167,
    "skepticism": 18515,
    "Zealand.": 20031,
    "sing,": 13740,
    "Colombia,": 16701,
    "Mike.": 46169,
    "Ninety-eight": 36764,
    "deciding.": 46170,
    "nurseries,": 41439,
    "alliance,": 24186,
    "bravery,": 47599,
    "Maddie": 46171,
    "energetic,": 33917,
    "wrapping": 16702,
    "vigilant.": 46172,
    "capabilities": 6090,
    "Mary?": 33918,
    "philosopher,": 10885,
    "\"Downton": 41440,
    "Guinea.": 33920,
    "Torvalds": 33921,
    "replica,": 36765,
    "tempted": 14069,
    "committee,": 31060,
    "Cats": 36766,
    "Benz": 41441,
    "eventual": 27133,
    "beads": 24187,
    "commons.": 15228,
    "Soros,": 36767,
    "reporters,": 41442,
    "confusing,": 19311,
    "DRC": 47626,
    "school's": 24188,
    "gas,": 6666,
    "salute": 15377,
    "irrespective": 15656,
    "anti-particle": 41443,
    "jewel": 25654,
    "possible:": 41444,
    "longest": 7362,
    "B.C.": 12434,
    "weight?": 41305,
    "Braun": 41445,
    "Coca-Cola": 11920,
    "capturing": 10208,
    "ideologues": 36770,
    "father-in-law": 46175,
    "CalTech": 36771,
    "sleep": 1599,
    "socially.": 21937,
    "owl,": 35762,
    "monuments.": 46176,
    "unusual": 3092,
    "full,": 17321,
    "prickly": 41447,
    "playwright,": 31527,
    "Anderson,": 21938,
    "Faso": 41448,
    "risks?": 44615,
    "telemetry": 46177,
    "points.": 4888,
    "hired": 4567,
    "P,": 20078,
    "'round": 24189,
    "microphone,": 14814,
    "identity?": 27992,
    "arrays": 33923,
    "graph.": 6829,
    "Jonas": 16703,
    "communism.": 36772,
    "overcoat": 36774,
    "actuators": 23015,
    "condom": 16124,
    "enthusiastic": 15293,
    "square-foot": 33925,
    "drives,": 21939,
    "causal": 12180,
    "bigger.": 5364,
    "fallen": 5501,
    "committed.": 33926,
    "McNuggets.": 48992,
    "trousers,": 48946,
    "Encyclopedia": 23016,
    "bent.": 46180,
    "smile.": 8565,
    "libertarian.": 46181,
    "transmission.": 11595,
    "stroke,": 11120,
    "lifestyles.": 25656,
    "translations": 18518,
    "Creek,": 41450,
    "tap.": 21940,
    "slot": 13741,
    "manager],": 39908,
    "trooper": 46183,
    "respect": 2180,
    "hers": 27135,
    "full-time": 7463,
    "Neuroscience": 33852,
    "Blood": 24192,
    "originals": 33928,
    "drivers": 4723,
    "approach": 1217,
    "Enigma": 29055,
    "Lear,": 46184,
    "$10": 23960,
    "sawdust,": 46186,
    "beam": 8578,
    "forum,": 20080,
    "gay.": 18520,
    "government,": 2236,
    "Cities": 9426,
    "true,": 2029,
    "Bhutan": 19280,
    "fulfill": 10670,
    "surviving": 9111,
    "silver,": 25657,
    "volcanic": 8451,
    "fancy,": 29056,
    "Universities": 31411,
    "confinement,": 31550,
    "Burmese": 29057,
    "pounds.": 6456,
    "hunch": 25658,
    "models,": 5084,
    "foundations,": 19312,
    "Jimmy": 15407,
    "living.": 3782,
    "minute-by-minute": 48947,
    "gruesome.": 46188,
    "standing.": 24193,
    "24,": 15657,
    "regimes": 14410,
    "pretzels.": 37536,
    "Silva": 47718,
    "livestock,": 25659,
    "crane": 29337,
    "biology?": 46189,
    "exhaustive": 28993,
    "war;": 31061,
    "Neumann": 23017,
    "permeates": 31062,
    "nerd,": 25660,
    "quasars.": 41452,
    "afford,": 25661,
    "children's": 3558,
    "disciplines": 10471,
    "Ethiopian": 15230,
    "articulate,": 38965,
    "textiles,": 46191,
    "Asian-American": 36776,
    "on!": 20081,
    "analogies.": 31561,
    "strangers": 7397,
    "population-level": 46192,
    "surroundings.": 15231,
    "quantity.": 25663,
    "productivity.": 11832,
    "wall.\"": 49730,
    "acumen": 46603,
    "occur": 3604,
    "Bia,": 46193,
    "bottom:": 46194,
    "feminine,": 41306,
    "positive.\"": 46196,
    "flight?": 36777,
    "hydrocarbons,": 36778,
    "S.": 27136,
    "earlier.": 4760,
    "megabytes": 36179,
    "hadn't,": 31063,
    "removed,": 23018,
    "up:": 15658,
    "cryptic": 46197,
    "moment-to-moment": 31064,
    "book?": 14349,
    "Mozart,": 20990,
    "army.": 14070,
    "simulations": 20991,
    "untouched": 20082,
    "models.": 5779,
    "streamlined": 33929,
    "spade,": 36779,
    "HBO": 41453,
    "accidental,": 29058,
    "infinity,": 33930,
    "prosperity": 9591,
    "three-step": 41454,
    "cyberspace": 29059,
    "Harvest": 29736,
    "patients": 979,
    "sense": 379,
    "renowned": 33931,
    "implication,": 33932,
    "blockage": 37412,
    "bummer": 46200,
    "Billions": 27137,
    "Boston,": 9756,
    "given": 555,
    "Three,": 13061,
    "neutralizing": 41455,
    "Jared": 29060,
    "ruthlessly.": 46201,
    "Woman": 11833,
    "qualities,": 20992,
    "Mile": 37580,
    "dramatically,": 21942,
    "linebacker": 45941,
    "wedlock.": 46202,
    "spine": 12436,
    "insulin": 6159,
    "am.\"": 17843,
    "mathematically,": 41456,
    "size,": 3894,
    "backseat": 41457,
    "remotely-piloted": 33934,
    "reflects": 6519,
    "healthier.": 15232,
    "paralyzes": 43562,
    "permanent,": 25664,
    "repairability": 23343,
    "traditional,": 17217,
    "altogether": 15233,
    "Sulawesi": 46203,
    "comprehensive,": 27691,
    "Taiping": 47799,
    "username": 46204,
    "rabbis": 25875,
    "randomness": 17844,
    "Brown": 10107,
    "BA:": 46205,
    "wounded,": 27388,
    "exempt": 36783,
    "simpler,": 33937,
    "405": 38967,
    "Reddit": 27139,
    "judges.": 29062,
    "PDF.": 30443,
    "handshake.": 33367,
    "passion": 2511,
    "monologue": 41458,
    "aggressive": 6761,
    "rebate": 46208,
    "macho": 21943,
    "probability]": 36784,
    "sons.": 20083,
    "pointed": 3582,
    "cheat": 9112,
    "families.": 4416,
    "sync": 12127,
    "brilliance,": 33939,
    "copying,": 41460,
    "cooperative.": 27140,
    "Bumblebee\")": 44598,
    "no-brainer.": 36785,
    "Peter.": 41461,
    "footprints,": 27142,
    "education": 797,
    "Americans'": 47834,
    "pause": 5865,
    "goals,": 10886,
    "six-year-old": 11391,
    "Medes": 36787,
    "Gando": 21882,
    "impulses": 16704,
    "changed": 673,
    "prestige,": 24195,
    "behaved,": 36788,
    "react": 4103,
    "missed": 3583,
    "anesthetize": 23019,
    "pornography,": 29064,
    "eyelashes,": 31065,
    "Star.\"": 41463,
    "pervaded": 46211,
    "shoes.": 5866,
    "witnesses": 18521,
    "\"Apollo": 46213,
    "open-source.": 24196,
    "awe.": 31066,
    "Haiti.": 13742,
    "participants,": 17218,
    "shortly,": 31067,
    "advice.": 11121,
    "issue.": 2802,
    "predictability": 23192,
    "please,": 7181,
    "buttermilk.": 33940,
    "avatars": 24197,
    "incremental": 11349,
    "explore.": 14411,
    "ping-pong": 27082,
    "overweight,": 46215,
    "husks": 27475,
    "Sometimes,": 7737,
    "head-to-head": 33941,
    "teas": 33021,
    "non-specific": 47462,
    "beaten,": 21695,
    "rucksack": 46216,
    "reviewers": 33942,
    "performance-driven": 36790,
    "Eggers": 46217,
    "'97": 46218,
    "detection,": 13391,
    "[to]": 29065,
    "players?": 33744,
    "paranoid,": 41467,
    "applaud": 18522,
    "America": 951,
    "hypertension": 24198,
    "barred": 41468,
    "Fahrenheit": 27144,
    "Bihar.": 31068,
    "polycephalum.": 47873,
    "decentralization": 37637,
    "stacks": 14731,
    "crime?": 33943,
    "waters,": 18523,
    "Kick": 31069,
    "Gobi": 33944,
    "foragers,": 46219,
    "dummy": 23384,
    "sight": 5132,
    "illumination": 17219,
    "risking": 20085,
    "turntable.": 46220,
    "reimagining": 25665,
    "introduction": 7182,
    "judge": 3660,
    "wanted.": 8179,
    "triggers": 9931,
    "twigs,": 36792,
    "parent.": 11880,
    "fieldwork": 31071,
    "cotton.": 24199,
    "seen": 350,
    "Eighty": 12437,
    "function": 1884,
    "avatar": 12438,
    "defeating": 29066,
    "coup": 25666,
    "neurotransmitters": 33945,
    "stigma": 16125,
    "rabbits": 15077,
    "kidding,": 32915,
    "devised": 11350,
    "on;": 18524,
    "improbable,": 29067,
    "adults.": 5981,
    "hippopotamus,": 46221,
    "cooperating.": 49291,
    "orchids": 25667,
    "grapes.": 27148,
    "decentralization,": 46222,
    "depends": 2369,
    "Gliese": 46223,
    "IX": 25668,
    "collapse,": 15234,
    "sensation.": 23020,
    "pup,": 41469,
    "speech?": 48239,
    "ever.": 4724,
    "headaches": 15659,
    "tobacco,": 31004,
    "women's": 2462,
    "tracking.": 24200,
    "nerve,": 29068,
    "insults": 36793,
    "sale.": 18525,
    "Agriculture": 23021,
    "cradle": 19314,
    "computing.": 13392,
    "tier": 31639,
    "lovely": 3912,
    "sameness": 25110,
    "giraffes,": 47944,
    "authentically": 36794,
    "nonlinear": 21430,
    "bolster": 48951,
    "meaningful.": 16126,
    "imam": 21944,
    "prototype.": 9757,
    "task": 2001,
    "10th": 11596,
    "crush": 11122,
    "overgrown": 46225,
    "servo": 37676,
    "wild.": 6918,
    "sin": 11351,
    "Highway": 18526,
    "advice,": 12181,
    "diagnostics.": 25610,
    "smack": 20994,
    "splendidly": 46226,
    "graphically": 36797,
    "Indiana,": 27149,
    "edge,": 7936,
    "piston": 38971,
    "contests": 47970,
    "go.\"": 9592,
    "arbitrary,": 36798,
    "human-made": 41544,
    "Apollo": 8321,
    "pages,": 10108,
    "100-meter": 46227,
    "psychopath.": 27150,
    "testicular": 42092,
    "contraband": 31072,
    "surprises.": 20281,
    "cheaper.": 11123,
    "speculation": 22649,
    "\"Lux": 46231,
    "Flying": 23022,
    "channels,": 16705,
    "jail,": 11973,
    "Australia.": 7363,
    "wars": 4274,
    "narratives.": 20996,
    "differential": 11834,
    "Poverty,": 36799,
    "divestment": 46232,
    "journal": 8322,
    "imaginative.": 41470,
    "Gilbert,": 36800,
    "timber,": 41471,
    "joke,": 8821,
    "cliff": 11597,
    "laboratories,": 29069,
    "Sahara": 10513,
    "anxious": 14815,
    "innocently": 46233,
    "diverse.": 18765,
    "idiots.": 31468,
    "Announcer:": 15660,
    "Murray.": 48016,
    "mineralogical": 41473,
    "preserved": 11598,
    "shut": 3093,
    "orgasm": 13743,
    "hurricane,": 27152,
    "Page": 17846,
    "pulls": 6091,
    "Got": 10109,
    "for": 19,
    "Type": 9758,
    "drift": 9113,
    "dries": 21772,
    "sir,": 13810,
    "TB,": 33948,
    "smoked,": 36654,
    "evolve?": 33949,
    "hallowed": 36802,
    "enterprise,": 16706,
    "earlier,": 3669,
    "cuts.": 31075,
    "Earthlings": 41474,
    "causality": 36803,
    "well.": 513,
    "magnetism,": 48051,
    "cement": 10110,
    "chance.": 5502,
    "Stop": 12803,
    "Pursuit": 36804,
    "priorities?": 46235,
    "drew": 5133,
    "robots": 1199,
    "budgets": 9932,
    "fishermen.": 29070,
    "AIMS.": 23023,
    "wafts": 46236,
    "black.": 7940,
    "caddy": 36805,
    "facades.": 46237,
    "grew": 998,
    "diffusion": 13744,
    "Babri": 46238,
    "smarter": 5822,
    "8,500": 36806,
    "breaks.": 31076,
    "wrongness": 36807,
    "advancement": 18529,
    "waterfront": 16615,
    "talks,": 13732,
    "I.": 7003,
    "Vienna": 33952,
    "indications": 24498,
    "policy-making": 33339,
    "California's": 22175,
    "death.": 2977,
    "origin,": 21789,
    "tan": 31078,
    "structures?": 43564,
    "shutter": 17847,
    "instructors": 24500,
    "Morgana,": 47469,
    "amateurs": 13745,
    "argument?": 33953,
    "impending": 17849,
    "prerequisite": 29071,
    "lyrical": 46242,
    "doomed": 19430,
    "randomness.": 23024,
    "Day.": 12128,
    "Baer": 48954,
    "Denisovans": 28392,
    "helium's": 43567,
    "Haiti,": 9893,
    "perfumery": 46244,
    "criteria.": 33954,
    "brigades": 41477,
    "Somalia.": 24201,
    "elegantly": 24202,
    "generalize,": 41478,
    "stops,": 23025,
    "fabulous": 4578,
    "irrigation,": 36808,
    "today,\"": 36809,
    "megawatts,": 46245,
    "cataracts,": 46246,
    "partition": 31080,
    "underworld": 38212,
    "dubious": 18530,
    "you're": 127,
    "baking": 24203,
    "MPs": 46247,
    "eldest": 20997,
    "Chuck": 8192,
    "losing": 2119,
    "hits.": 16707,
    "Australia,": 3993,
    "saying": 601,
    "font,": 33956,
    "28": 6300,
    "popcorn": 48124,
    "workmanship": 47470,
    "culturomics": 46650,
    "inverse": 25675,
    "superpower.": 31081,
    "rounded": 13324,
    "Bluefin": 33416,
    "ourselves?": 15235,
    "students'": 12440,
    "kilowatt-hours": 46248,
    "Norwegian": 10111,
    "economies,": 9933,
    "mildness,": 46249,
    "netting": 46250,
    "indicating": 13746,
    "Dozens": 31082,
    "Yet.": 46251,
    "exist.\"": 25676,
    "indulge": 18531,
    "moratoriums.": 46252,
    "Sony's": 36810,
    "happily,": 31083,
    "hawkers": 47776,
    "Macy's,": 41480,
    "model?": 19680,
    "criticisms": 21946,
    "weren't,": 24511,
    "Nine": 11352,
    "Adam,": 33957,
    "folders": 48160,
    "dictionary,": 14817,
    "da": 5219,
    "Jacques": 14412,
    "1941,": 42096,
    "copy.": 17220,
    "port,": 23195,
    "migraine,": 27153,
    "funny,": 7004,
    "Hurtigruten,": 46254,
    "drill,": 19316,
    "\"Mama,": 31084,
    "tripod,": 31085,
    "component": 3473,
    "county": 11599,
    "coverage,": 15316,
    "Narration:": 27529,
    "byproducts.": 48182,
    "yet,": 1078,
    "creations": 21948,
    "conservationist": 46256,
